Repository: mustafamagdy/mia-award
Catalog: MIA/ClientApp/src/locales/*/messages.po
Languages: ar

source: About the show
ar: عن العمل

source: File is required
ar: الملف مطلوب

# Required
source: This field is required
ar: هذا الحقل مطلوب

# about_awards
source: Awards
ar: Mia للبرامج المرئية

# about_tab_content_awards
source: Awards
ar: 1. mia 'لأفضل برنامج شخصي '<br> 2. mia 'لأفضل برنامج مقابلات'<br> 3. mia 'لأفضل برنامج مناظرات'<br> 4. mia 'لأفضل ندوة تلفزيونية'<br> 5. mia 'لأفضل برنامج جماهيري '<br> 6. mia 'لأفضل مجلة تلفزيونية'<br> 7. mia 'لأفضل إنتاج وثائقي'<br> 8. mia 'لأفضل برنامج مسابقات'<br> 9. mia 'لأفضل تغطية ميدانية'<br> 10. mia 'لأفضل عمل درامي'

# about_tab_content_conpatitors
source: The MIA Award seeks to motivate production companies and their personnel to develop positive and influential media. The best works and contributions are selected from all Arab countries and are highlighted. Contestants from all Arab countries; whether individuals, government authorities, solo entrepreneurs, satellite channels or digital platforms that fulfill the conditions and criteria, can submit their works electronically through the MIA Award website and pay the registration fees. The MIA Award is entitled to deal with the work as soon as it is uploaded to the Award website without any legal liabilities for intellectual property rights.
ar: تحرص جائزة MIA على تحفيز شركات الإنتاج والعاملين عليها على تطوير المحتوى الإعلامي الإيجابي المؤثر إذ يتم اختيار أفضل الأعمال والمشاركات من جميع الدول العربية وتسليط الضوء عليها، ويمكن للمتسابقين تقديم الأعمال من خلال موقع الجائزة ودفع رسوم التسجيل لمن تنطبق عليهم الشروط والمعايير من جميع الدول العربية سواء كانوا أفراد أو هيئات حكومية أو مؤسسات فردية أو قنوات فضائية أو منصات رقمية، ويحق لجائزة MIA التصـرف في العمل بمجرد رفعه على موقع الجائزة دون أي مسؤولية قانونية لحقوق الملكية الفكرية.

# about_tab_content_judge
source: Judge
ar: إيماناً منا بقيمة النزاهة باعتبارها عنصراً أساسياً لنجاح الجائزة؛ فقد وضعنا رؤية كاملة وخطة تحكيم إلكترونية تتسم بالمصداقية والمهنية والسرية في آن واحد , يقف عليها نخبة من الأكاديميين والفنانين والمهنيين المحترفين في هذا القطاع من مختلف الدول العربية لتقييم واختيار محتوى الأعمال الفائزة بجوائز الـ MIA تحت إشراف مباشر من اللجنة العليا للجائزة.

# about_tab_content_mia_contestant
source: Contestants
ar: 1. mia 'لأفضل مذيع'. <br> 2. mia 'لأفضل مخرج' <br>3. mia 'لأفضل معد ومنتج' <br>4. mia 'لأفضل كاتب سيناريو' <br>5. mia 'لأفضل مصور' <br/>6. mia 'لأفضل موسيقى' <br>7. mia 'لأفضل برومو' <br>

# about_tab_content_mia_honor
source: <b>MIA Appreciation Award</b><br />A high-level award recognizing media personalities or organizations who present outstanding artistic contributions.
ar: وهي جائزة رفيعة المستوى ستُمنح بصفة تقديرية للأشخاص أو المؤسسات الإعلامية الذين قدموا أعمالا استثنائية.

source: About Us
ar: من نحن

source: Accept terms
ar: أوافق على الشروط

source: Add New Contestant
ar: اضافة متسابق

source: Add New Show
ar: اضافة عمل

source: Address
ar: العنوان

# agreeOnTerms
source: Agree on
ar: الموافقة على الشروط

source: Amount
ar: سعر الاشتراك

source: Any Year
ar: أي عام

source: Apply for award
ar: قدم أعمالك

source: Apply Now
ar: التقدم الآن

# are_you_sure_to_delete
source: Are you sure you want to delete this item?
ar: هل أنت متأكد من حذف هذا العنصر؟

# are_you_sure_to_send_to_judge
source: Are you sure you want to send your data to judge, this cannot be undo?
ar: هل أنت متأكد من ارسال العمل الى التحكيم، لا يمكنك الرجوع في هذه الخطوة؟

source: Area
ar: مساحة

source: Awards
ar: الجوائز

source: Book now
ar: احجز الان

# booth_booking_success
source: Success
ar: تم بنجاح

# booth_booking_success_msg
source: Booth has been successfuly booked, our team will contact you soon complete the process
ar: تم حجز المعرض بنجاح، سيتواصل معك فريقنا لاستكمال خطوات الحجز

# booth_password_must_match
source: Booth passwords must batch
ar: كلمة المرور غير متطابقة

# booth_sold_out
source: All booths have been sold out
ar: تم حجز جميع المعارض

source: Booths
ar: المعرض

source: Broadcast Year
ar: سنة العرض

source: Buy Your Ticket
ar: شراء التذكرة

source: By
ar: بواسطة

# by_clicking_you_accept
source: By clicking «I Accept» or «X» on this banner, or using our site, you consent to the use of cookies unless you have disabled them.
ar: بالنقر على «أوافق» أو علامة «X» على هذا الشعار، أو باستخدامك لموقعنا، فإنك توافق على استخدام ملفات تعريف الارتباط ما لم تقم بتعطيلها.

source: Cancel
ar: إلغاء

# cellPhone1
source: Phone 1
ar: التليفون المحمول

# cellPhone2
source: Phone 2
ar: تليفون محمول أخر

source: Change Avatar
ar: تعديل الصورة

source: Choose Award
ar: اخر الجائزة

# comment_failed
source: There was an error, the message could not be sent.
ar: حدث خطأ، يتعذر إرسال الرسالة.

# comment_submitted
source: Your comment has been submitted successfully for review.
ar: تم إرسال تعليقك بنجاح للمراجعة.

# comment_title
source: Title
ar: عنوان التعليق

# companyFieldOfBusiness
source: Line of business
ar: منطقة النشاط

source: Company Name
ar: اسم الشركة

source: Company Logo
ar: شعار الشركة

source: Confirm Password
ar: تأكيد كلمة المرور

# confirm_delete
source: Confirm
ar: تأكيد

# confirm_send_to_judge
source: Confirm?
ar: تأكيد

# confirm_your_email_first
source: Your account has been created, please check your email for confirmation.
ar: تم انشاء حسابك بنجاح، برجاء تحقق من بريدك الالكتروني.

# conpatitors
source: Compatitors
ar: المتسابقون

# contactPersonName
source: Contact Person
ar: الشخص الذي يمكن الاتصال به

# contactPersonTitle
source: Job Title
ar: الوظيفة

source: Contact Us
ar: الاتصال بنا

# contact_us_message_sent_fail
source: There was an error, the message could not be sent.
ar: حدث خطأ، يتعذر إرسال الرسالة.

# contact_us_message_sent_success
source: The message was sent successfully.
ar: تم إرسال الرسالة بنجاح.

source: Contestant
ar: الافراد

# cookie_policy
source: Cookies Policy
ar: سياسة ملفات تعريف الارتباط

# copyright_media_industry
source: Copyright© 2020 Media Industry FZ-LLC. All rights reserved.
ar: حقوق النشر© 2020 لشركة صناعة الإعلام. كافة الحقوق محفوظة

source: Create Account
ar: إنشاء حساب

source: Date
ar: التاريخ

source: Description
ar: الوصف

source: Description(ar)
ar: الوصف (عربي)

source: Description(en)
ar: الوصف (English)

source: Details
ar: تفاصيل

# dubai_address
source: Dubai, Dubai Media City, Building No. 1, Second Floor - Office No. 214
ar: دبي، مدينة دبي الإعلامية، مبنى رقم 1، الدور الثاني - مكتب رقم 214

source: Edit Info
ar: تعديل المعلومات

source: Edit Profile
ar: تعديل الملف الشخصى

source: E-Mail
ar: البريد الإلكتروني

source: E-Mail
ar: البريد الإلكتروني

source: Extra Details
ar: تفاصيل العارضين

source: Fax
ar: فاكس

source: File #1
ar: صلاحية التمثيل الرسمي

source: File #2
ar: رخصة الانتاج / حقوق الملكية

source: File #3
ar: جواز السفر

source: First Day
ar: اليوم الاول

# forget_password
source: Forgot Password
ar: نسيت كلمة المرور

# forth_day
source: Fourth Day
ar: اليوم الرابع

source: Full name
ar: الاسم بالكامل

source: Full name
ar: الاسم بالكامل

source: Gallery
ar: معرض الصور

source: General
ar: عام

source: Get In Touch
ar: التواصل

# gold_sposer
source: Gold Sponser
ar: راعي ذهبي

source: I Accept
ar: أوافق

# if_you_want_to_keep_updated
source: Are you interested, enter your email address and we will keep you updated
ar: هل انت مهتم بآخر المستجدات ؟ ضع بريدك الإلكتروني

# info
source: Basic Info
ar: معلومات اساسية

source: Job Title
ar: الوظيفة

source: Job Title
ar: الوظيفة

source: Judge
ar: التحكيم

# latest_video
source: Latest Videos & Photos
ar: أحدث الفيديوهات والصور

source: location1_description
ar: ورش عمل لتطوير القدرات المهنية الفنية والتقنيةندوات متخصصة يلقيها خبراء و محترفون من صناع الإعلام ونجوم الفن العربيعرض قصص نجاح مميزةسوق خاص لخدمة شركات الإنتاج والمنصات الرقمية، والتلفزيونية ، إذ يضم أحدث النظم الهندسية والتقنية في مجال صناعة الإعلام والإنتاج التلفزيونيلقاءات حية و مناقشة القضايا الهامة (بث مباشر)كل هذا وأكثر ضمن فعاليات جائزة MIA award حيث ستتمكن من لقاء نجوم الاعلام في الوطن العربي ضمن فعاليات الجائزة عبر شراء التذاكر التي ستتيح لك الدخول و الاستفادة من هذه الفعاليات

# location1_title
source: Al-Maydan Hotel
ar: فندق الميدان

source: location2_description
ar: ورش عمل لتطوير القدرات المهنية الفنية والتقنيةندوات متخصصة يلقيها خبراء و محترفون من صناع الإعلام ونجوم الفن العربيعرض قصص نجاح مميزةسوق خاص لخدمة شركات الإنتاج والمنصات الرقمية، والتلفزيونية ، إذ يضم أحدث النظم الهندسية والتقنية في مجال صناعة الإعلام والإنتاج التلفزيونيلقاءات حية و مناقشة القضايا الهامة (بث مباشر)كل هذا وأكثر ضمن فعاليات جائزة MIA award حيث ستتمكن من لقاء نجوم الاعلام في الوطن العربي ضمن فعاليات الجائزة عبر شراء التذاكر التي ستتيح لك الدخول و الاستفادة من هذه الفعاليات

# location2_title
source: Dubai Opera
ar: مسرح دار الاوبرا

source: Login
ar: دخول

# login_to_your_account
source: Login to your account to view your uploaded artworks
ar: ادخل الى حسابك لتتمكن من اضافة قائمة اعمالك

source: Logout
ar: تسجيل الخروج

source: MB
ar: ميجا بايت

# member_home
source: Members
ar: المشتركون

source: Members
ar: المشاركون

source: MIA 2020
ar: ميا 2020

# mia_awards
source: MIA Award
ar: جوائز MIA

source: MIA Contestant
ar: MIA الافراد

source: MIA Honor
ar: MIA التقديرية

# min_size
source: Minimum file size
ar: اقل حجم للملف

source: Name
ar: الاسم

source: Nationality
ar: الجنسية

source: New Password
ar: كلمة المرور الجديدة

source: News
ar: الأخبار

source: News Features
ar: اهم الاخبار

source: NEWSLETTER
ar: رسالة إخبارية

source: newsletter_failed
ar: لم نستطع اتمام اشتراكك

source: newsletter_success
ar: تم اشتراكك بنجاح في القائمة البريدية

source: Next
ar: التالي

source: No
ar: لا

# no_awards_yet
source: You didn't won any awards yet
ar: لم تحصل على أي جوائز بعد

# no_files_uploaded
source: No files uploaded yet
ar: لم يتم رفع اي ملفات بعد

source: No reviews yet
ar: لم يتم عمل تقييم

# no_trailer_yet
source: No trailer uploaded yet
ar: لم يتم رفع العرض المختصر بعد

source: No wait ..
ar: لا انتظر ...

source: Not valid email
ar: بريد الكتروني غير صحيح

source: Not valid URL
ar: عنوان الموقع غير صحيح

source: Online channels
ar: القنوات الرقمية

source: Online channels
ar: القنوات الرقمية

source: Our Awards
ar: جوائزنا

# our_awards_text
source: As we respect all trends and tastes, MIA is keen to receive all types of media productions and classify them into three categories.<br />MIA presents its 24 kt gold-plated awards to motivate the competitors to offer their best.<br />The Award categories are as follows:
ar: انطلاقاً من احترامنا لكل التوجهات و الأذواق ، فقد حرصت MIA على جمع كل أنواع الأعمال الإعلامية وحصرها في ثلاث فئات، وتقدم MIA جوائزها المطلية بالذهب الخالص تحفيزاً للمتنافسين على تقديم أفضل ما لديهم، وفيما يلي فئات الجائزة

source: Our Events
ar: فعالياتنا

# our_goal
source: Our Goals
ar: هدفنا

source: Our Message
ar: رسالتنا

source: Our Story
ar: قصتنا

# our_value
source: our Values
ar: قيِّمنا

source: Password
ar: كلمة المرور

source: Payment
ar: الدفع

source: Phone
ar: الهاتف

source: Phone number
ar: رقم الهاتف

# phone_number_is_not_valid
source: Not valid phone number
ar: رقم الهاتف غير صحيح

# please_upload_the_receipt
source: Please upload payment receipt
ar: ارفق ايصال الدفع

# post_comment
source: Post A Comment
ar: نشر تعليق

source: Posted
ar: تم النشر

source: Prev
ar: السابق

# productionLicenseAgency
source: License agency
ar: جهة رخصة الانتاج

# productionLicenseNumber
source: License number
ar: رقم رخصة الانتاج

# production_license_agency
source: License agency
ar: جهة رخصة الانتاج

# production_license_number
source: License number
ar: رقم رخصة الانتاج

source: Production year
ar: سنة الانتاج

source: Profile
ar: الملف التعريفي

source: Program
ar: فعالياتنا

source: Program Schedule
ar: جدول البرنامج

source: program_schedule_brief
ar: في عاصمة الإعلام العربي ومن دار الاوبرا في دبي تحت شعار الإعلام العربي واقع جديد

source: Project name
ar: اسم المشروع

source: Project Name(ar)
ar: اسم المشروع (عربي)

source: Project Name(en)
ar: اسم المشروع (English)

source: QUICK LINKS
ar: ارتباطات سريعة

source: Read More
ar: قراءة المزيد

# read_more_elapsed
source: Read More..
ar: قراءة المزيد..

source: Receipt Date
ar: تاريخ الايصال

source: Receipt File
ar: صورة الايصال

source: Receipt Number
ar: رقم الايصال

source: Recent Shows
ar: آخر العروض

source: Register
ar: انشاء حساب

source: Related News
ar: الأخبار المتعلقة

source: Release date
ar: تاريخ الانتاج

source: Remove file
ar: حذف ملف

source: Reset Password
ar: اعادة تعيين كلمة المرور

source: Review Our Cookie Policy
ar: استعراض سياسة ملفات تعريف الارتباط

source: Save
ar: حفظ

source: Search ...
ar: ابحث عن ...

source: Second Day
ar: اليوم الثاني

# select_an_option
source: Select value
ar: اختر من القائمة

source: Send
ar: ارسال

# send_for_judge
source: Send to judge
ar: ارسال الى التحيكم

source: Send Message
ar: إرسال رسالة

source: Share
ar: مشاركة

source: Show All
ar: إظهار الكل

# show_name
source: Project Name
ar: اسم المشروع

source: Shows
ar: الأعمال

source: Sign In
ar: تسجيل الدخول

source: Sign in
ar: دخول مستخدم

source: Signup
ar: تسجيل حساب جديد

# signup_text
source: In order to apply for any award you need be a member in our website and follow all our policies. please signup to start your way to the awards
ar: لكي تتمكن من التقديم في الجوائز المختلفة ، يجب عليك اولا ان تتماشى مع قواعد التقديم في الموقع ، قم بانشاء حسابك الان لتبدأ في تقديم أعمالك

source: Site url
ar: عنوان الموقع

source: Site Url
ar: الموقع الالكتروني

# slide1_text
source: The MIA award ceremony and activities start from Dubai Media City, and the award will be held at the 'Opera Dubai ', the first creative front for arts, culture and music for the city of Dubai, where the Opera House Theater is one of the most important destinations for those interested in culture and arts not only at the level of the Arab world but also on the whole world
ar: ينطلق حفل وفعاليات جائزة MIA من مدينة دبي للإعلام، وتقام الجائزة في 'مسرح دار الأوبرا' الواجهة الابداعية الأولى للفنون والثقافة والموسيقى لمدينة دبي حيث يعد مسرح دار الاوبرا احد أهم الوجهات للمهتمين بالثقافة و الفنون ليس على مستوى الوطن العربي فحسب بل على مستوى العالم أجمع

# slide1_title
source: Opera
ar: الاوبرا

# slide2_text
source: Based on our belief in the value of integrity as an essential element for the success of the Award, we developed a complete vision and an electronic judging plan characterized by credibility, professionalism and confidentiality at the same time, supervised by prominent academics, artists and professionals in this sector from various Arab countries to evaluate and select the works that will receive the MIA Award, under the direct supervision of the Supreme Award Committee.
ar: إيماناً منا بقيمة النزاهة باعتبارها عنصراً أساسياً لنجاح الجائزة؛ فقد وضعنا رؤية كاملة وخطة تحكيم إلكترونية تتسم بالمصداقية والمهنية والسرية في آن واحد , يقف عليها نخبة من الأكاديميين والفنانين والمهنيين المحترفين في هذا القطاع من مختلف الدول العربية لتقييم واختيار محتوى الأعمال الفائزة بجوائز الـ MIA تحت إشراف مباشر من اللجنة العليا للجائزة.

# slide2_title
source: Judge
ar: التحكيم

# slide3_text
source: Compassion, sympathy and mercy are significant moral values representing noble human and cultural principles with profound impact on social life.One cannot forget the role of compassion in creating the spirit of solidarity, joint liability and engagement between people. Compassion is one of the reasons behind social engagement as advocated by our religion, to be united and coherent supporting each other. MIA Award has chosen to honor charitable works as humanitarian support under the topic “Social Compassion”, based on the belief in the necessity of enhancing human dimensions, spreading the spirit of compassion and concerted humanitarian efforts in all works in the various sectors, being an essential element and one of the top manifestations of Arab unity.
ar: التراحم والتعاطف والتحلي بصفة الرحمة قيمة أخلاقية عظيمة فهي مبدأ من المبادئ الإنسانية السامية وسمة حضارية نبيلة لها الأثر البالغ في الحياة الاجتماعية، ولا ننسى دورها الكبير في إشاعة روح التضامن والتكافل والترابط بين الناس، وهو من أهم أسباب الترابط الاجتماعي الذي أوصى به ديننا بأن نكون كالبنيان الواحد في تماسكه وتلاحمه، يشد بعضه بعضا، وقد اختارت MIA تكريم الأعمال الخيرية كدعم إنساني من خلال موضوع (التراحم الاجتماعي) .إيماناً منها بضرورة السعي لتعزيز البعد الإنساني وبث روح التراحم وتضافر الجهود الانسانية في كافة الأعمال بشتى القطاعات كون ذلك عنصر أساسي ومن أهم مظاهر الوحدة العربية .

# slide3_title
source: MIA Compassion
ar: تراحم MIA

# slide4_text
source: Events held within the scope of the Award program:Workshops to develop professional technical and technological capabilities.Specialized seminars by expert professional media makers and Arab stars.Presenting unique success stories.A special market serving production companies and digital and TV platforms, including the latest engineering and technological systems in media and TV production industry.Live interviews and discussion of important issues (Live broadcast)
ar: يقام ضمن برنامج الجائزةورش عمل لتطوير القدرات المهنية الفنية والتقنية.ندوات متخصصة يلقيها خبراء و محترفون من صناع الإعلام ونجوم الفن العربي.عرض قصص نجاح مميزة.سوق خاص لخدمة شركات الإنتاج والمنصات الرقمية، والتلفزيونية ، إذ يضم أحدث النظم الهندسية والتقنية في مجال صناعة الإعلام والإنتاج المرئي.لقاءات حية و مناقشة القضايا الهامة (بث مباشر)

# slide4_title
source: Workshops
ar: ورش العمل

source: Standard
ar: قياسية

# start_from
source: Starts From
ar: البدء من

source: Status
ar: الحالة

source: Terms and Conditions
ar: الشروط والاحكام

source: Terms & Conditions
ar: الشروط والأحكام

source: Third Day
ar: اليوم الثالث

source: To
ar: إلى

source: TV Channels
ar: القنوات التلفيزيونية

source: TV Channels
ar: القنوات التلفيزيونية

# type_here_your_comment
source: Type your comment here
ar: اكتب تعليقك هنا

# type_your_comment
source: Type your comment here
ar: اكتب تعليقك هنا

source: Upload
ar: ارفاق

source: User account
ar: حساب المستخدم

source: Username
ar: اسم المستخدم

source: View
ar: عرض

source: View more
ar: المزيد

# we_use_cookies_and_similar_technology
source: We use cookies and similar technologies to recognize your repeated visits and preferences; to measure the affectiveness of publicity campaigns and to analyze traffic. To learn more about cookies, including how to disable them, view our
ar: نقوم باستخدام ملفات تعريف الارتباط وبعض التقنيات المشابهة للتعرف على زياراتك المتكررة للموقع وتفضيلاتك فيه، ولقياس مدى فعالية الحملات الدعائية ولتحليل نسبة استخدام الموقع. لمعرفة المزيد حول ملفات تعريف الارتباط، بما في ذلك كيفية تعطيلها، يمكنك استعراض

source: Website Url
ar: موقع الكتروني

source: What do we use cookies for?
ar: فيما تستخدام ملفات تعريف الارتباط؟

source: Yes
ar: نعم

# you_applied_for_award_x
source: You applied for the award.
ar: لقدم قمت بالاشتراك في الجائزة

source: Your email
ar: بريدك الالكتروني
