[
  {
    "id": "1",
    "logo": "/assets/files/rotana.png",
    "name": {
      "en": "Rotana",
      "ar": "روتانا"
    },
    "sponserType": {
      "en": "Media Sponsor",
      "ar": "راعي اعلامي"
    },
    "content": {
      "en": "“Rotana Media Group” one of the leading diversified media groups operating in the Middle East. The group’s portfolio comprises of music production, film and series production, management services, TV channels, Radio stations, Concerts production, website, app and media representation Rotana is at the forefront of the entertainment industry. We entertain and ducate, inform and inspire audiences worldwide through our free-to-air TV channels, radio stations, “music label” company, movie library, regional advertising and media agency, strong digital and social media presence and Hypermedia, the OOH agency of Rotana Group. The “Rotana Media Group” employs 500+ people located across the Middle East.",
      "ar": "مجموعة روتانا الاعلاميه هي واحدة من المجموعات الإعلامية المتنوعة الرائدة العاملة في الشرق الأوسط. تتكون المجموعة من عدة شركات، منها شركه لاإنتاج الموسيقى ، وشركه لاإنتاج الأفلام والمسلسلات ، وشركة للخدمات الاداريه،و شبكة روتانا التلفزيونية ،و محطات الراديو ، وإنتاج الحفلات الموسيقية ، والموقع الإلكتروني ، والتطبيق ، والتمثيل الإعلامي. تتواجد مجموعة روتانا بقوه في صناعة الترفيه. نحن نقوم بالترفيه عن الجمهور وإخبارهم وإلهامهم في جميع أنحاء العالم من خلال قنواتنا التلفزيونية المجانية ، ومحطات الراديو ، وشركة الانتاج الموسيقي  ، ومكتبة الأفلام ، ووكالة الإعلان الإقليمية ، والوجود القوي الرقمي وشركة اعلان الطرق. بلغ عدد موظفين مجموعة روتانا الاعلاميه أكثر من 500 شخص في جميع أنحاء الشرق الأوسط.",
    },
    "links": [
      { "type": "facebook", "url": "https://www.facebook.com/rotanaportal/" },
      { "type": "twitter", "url": "https://twitter.com/rotana" },
      { "type": "instagram", "url": "https://www.instagram.com/rotananet" }
    ]
  },
  {
    "id": "2",
    "logo": "/assets/files/wave_media.png",
    "name": {
      "en": "Wave Media",
      "ar": "ويف ميديا"
    },
    "sponserType": {
      "en": "Media Sponsor",
      "ar": "راعي اعلامي"
    },
    "content": {
      "en": "“About Wave Media: Synopsis Saudi Arabia leading in-mall Advertising media house now has more than 25,000 digital faces, located in more than 50 malls in more than 30 cities throughout the country. One third of the Saudi population, 11 million people get in contact with Wave media every month. Wave was created in 2017 with a mission to digitize Saudi . Wave Media is a joint venture between two media giants who have been leading in OOH media (Saudi signs & Faden Media). The digitalization of mall signage has been a major investment for Wave, involving research and audience measurement tools. The digital screens have many advantages over ‘traditional’ printed out-of-home advertising for all stakeholders: clients, public, mall owners, environment and Wave itself.",
      "ar":"“ويف ميديا“ هي الشركه الرائده في المملكة العربية السعودية في المجال الإعلاني للمراكز التجاريه حيث أننا نمتلك الآن أكثر من 25000 لوحه رقميه ، تقع في أكثر من 50 مركزًا تجاريًا تغطي اكثر من 30 مدينة في جميع أنحاء البلاد. نفتخربأن ثلث سكان المملكة العربية السعودية ،اي مايعادل 11 مليون شخص يشاهدون الاعلانات على شاشاتنا. تم تأسيس شركة “ويف ميديا“ عام 2017 من أجل تحويل التجربه الاعلانيه الى تجربه رقميه ممتعه للجمهور. “ويف ميديا“ هي نتيجة شراكه استراتيجيه بين عملاقيين في صناعة اعلانات الطرق في المملكه وهم “سعودي ساين“ و “فادن ميديا“. ان التحول الرقمي في اعلانات المراكز التجاريه شكل استثمارا كبيرا تقنيا و فنيا حيث تضمن ادراج ابحاث في نسب المشاهده وابحاث السوق حيث ان شاشات الاعلان الرقميه تتمتع بمزايا عده بالمقارنه باللوحات الاخرى المطبوعه."
    },
    "links": [
      { "type": "facebook", "url": "https://www.facebook.com/Wavemediaksa/" },
      { "type": "twitter", "url": "https://twitter.com/Wavemediaksa" },
      { "type": "instagram", "url": "https://www.instagram.com/Wavemediaksa" }
    ]
  }
]