{
  "ar": [
    {
      "text": "تعود ملكية الموقع الإلكتروني والنطاقات الفرعية التابعة له إلى شركه  صناعة الاعلام والذي يمارس أنشطته باسم miaaward.com كشركة ذات مسؤولية محدودة تم تأسيسها في دبي، بدولة الإمارات العربية المتحدة، و يقع مقره الرئيسي في مدينة دبي للإعلام ، الإمارات العربية المتحدة.     ولأغراض التعريف ببيان الخصوصية هذا، فإن المفردات والضمائر مثل 'نحن'، و'نا'، و'لنا' تشير إلى جائزه ميا اوورد ، في حين أن عبارة 'هذا الموقع' تشير إلى كلٍ من الموقع الإلكتروني (miaaward.com) والعناوين أو النطاقات الفرعية التابعة له وكافة المواقع الأخرى المملوكة من قبل شركه ميديا اندستري مجتمعةً، كما تشير 'أنت'، و 'لكم'، و'لك' إلى فرد معين يستخدم الموقع أو برنامج معين مستخدم داخل هذا الموقع."
    },
    {
      "text": "القوانيــن والتشريعات الحاكمـة"
    },
    {
      "text": "يخضع هذا الموقع لقوانين إمارة دبي والقوانين الاتحادية المعمول بها في دولة الإمارات العربية المتحدة. وتختص محاكم إمارة دبي في دولة الإمارات العربية المتحدة بالولاية القضائية الحصرية للفصل في أي نزاع ينشأ عن استخدامك لهذا الموقع."
    },
    { "text": "حمايـة البيـانـات" },
    {
      "text": "سيتم استخدام أي من المعلومات الشخصية التي تزودنا بها عند استخدامك لهذا الموقع وفقا لسياسة الخصوصية الموجودة لدينا ."
    },
    { "text": "حقـوق الملكيــة" },
    {
      "text": "جميع المعلومات وغيرها من المواد المقدمة على هذا الموقع الالكترونى، بالإضافة إلى مجموعة البرمجيات القائم عليها؛ إما ملك لنا مباشرة أو للمرخصين لنا. ولايجوز لك نسخ أو تعديل أو نشر أو إذاعة أو توزيع أو بيع أو نقل أى مواد متوفرة على هذا الموقع أو مجموعة البرمجيات القائم عليها ، سواء كان ذلك بصورة إجمالية او جزئية، بدون إذن كتابى صريح ومسبق ، ومع ذلك يجوز تحميل محتويات هذا الموقع أو طبعها أو نسخها بغرض الاستخدام الشخصى غير التجارى لديك ،أى استخدام غير مصرح به لهذا الموقع قد يؤدى الى انتهاك لقوانين حقوق التأليف والنشر وقوانين العلامات التجارية وقوانين الخصوصية والدعاية واللوائح والقوانين الأساسية المنظمة للإتصالات. ولا يوجد شىء فى هذا الموقع يُفسَّر على أنه منح لترخيص أو لملكية أو لأى من حقوق الملكية الأخرى الخاصة بهذا الموقع أو محتوياته أو مجموعة البرمجيات القائم عليها."
    },
    { "text": "الاستخدام المقبول" },
    {
      "text": "لا يجوز لك استخدام هذا الموقع إلا وفقاً لهذه الشروط والأحكام، ولأغراض مشروعة وسليمة ، في جميع الأحوال، والتى تتضمن الامتثال لجميع القوانين واللوائح ومدونات قواعد الممارسات السارية داخل إمارة دبي بدولة الإمارات العربية المتحدة، و القوانين الاتحادية المعمول بها داخل الدولة أو أى دائرة اختصاص أخرى تكون خاضعاً لها أثناء اتصالك أو دخولك لهذا الموقع."
    },
    { "text": "التنازل عن الضمان" },
    {
      "text": "نحن نقدم هذا الموقع ‘على حاله’ و ‘كما هو متاح’، وبدون أي ضمانات أو شروط ضمنية أو صريحة أو غير ذلك. ونحن على وجه التحديد نتنصل ونخلي مسؤوليتنا من كافة الضمانات الضمنية للإسم والرواج والملاءمة لغرض معين وعدم التعدى الى أقصى حد يسمح به القانون."
    },
    { "text": "الإخطار بالتغييرات" },
    {
      "text": "نحن نحتفظ بحق تغيير الشروط و الأحكام الخاصة بموقعنا في أي وقت ودون سابق إخطار، وعليه فإن استمرارك في دخول الموقع أو استخدامه بعد هذه التغييرات يعنى قبولك بالشروط و الأحكام بعد تعديلها، لذلك فإنه يقع على عاتقك مراجعة الشروط والأحكام و بإنتظام . كان آخر تحديث لهذه الشروط والأحكام في 01-07-2020"
    },
    { "text": "الاتصال بنـــا" },
    {
      "text": "تم صياغة هذه الشروط والأحكام بعبارات عامة ومن خلال نقاط عريضة؛ لذلك فإنه في حالة وجود أي أسئلة أو استفسارات لديكم تتعلق بتلك الشروط والأحكام، يرجى إرسالها بالبريد على العنوان التالي info@mediaindustry.me"
    }
  ],
  "en": [
    {
      "text": "The website and its sub-domains are owned by Media Industry, it operates in the name of miaaward.com as a limited liability company established in Dubai, United Arab Emirates, and is headquartered in Dubai Media City, United Arab Emirates. For purposes of identifying this privacy statements, the vocabulary and pronouns such as ‘we’, ‘me’ and ‘us’ refer to the MIA Award, whereas the term ‘this site’ refers to both the website (miaaward.com) and addresses or domains Its affiliates and all other sites owned by the Media Industry, as ‘you’, ‘your’, and ‘your’ refer to a specific individual who uses the site or a specific program used within this site."
    },
    {
      "text": "Governing laws and legislations"
    },
    {
      "text": "This site is subject to the laws of the Emirate of Dubai and the federal laws in force in the United Arab Emirates. The courts of the Emirate of Dubai in the U.A.E shall have exclusive jurisdiction to adjudicate any dispute arising out of your use of this website."
    },
    { "text": "Data protection" },
    {
      "text": "Any personal information that you provide to us when you use this site will be used in accordance with our privacy policy."
    },
    { "text": "Property rights" },
    {
      "text": "All information and other materials provided on this website, in addition to the software package based on it; Either licensed or directly owned by us, so you may not copy, modify, publish, broadcast, distribute, sell or transfer any material available on this site or the software package based on it, whether as a whole or a part, without express and prior written permission from us, and therefore it is not permissible to download or print the contents of this website. Or copy them for the purpose of your personal or commercial use, and any unauthorized use of this site may lead to a violation of copyright laws, trademark laws, privacy and advertising laws, regulations, and basic laws regulating communications. There is nothing on this site that is construed as a license or ownership, or above any other property rights of this site, its contents, or the software package based on it."
    },
    { "text": "Acceptable use" },
    {
      "text": "You may not use this site except in accordance with these terms and conditions, for legitimate and sound purposes, in all cases, which includes compliance with all laws, regulations and codes of practice applicable within the Emirate of Dubai in the United Arab Emirates, and federal laws in force within the state or any other jurisdiction. You are subject to it while you are accessing or accessing this site"
    },
    { "text": "Waiver of warranty" },
    {
      "text": "We provide this website ‘AS IT IS ‘, and without any guarantees or implied or express conditions or otherwise. Specifically, we disclaim all responsibility for the implied warranties of name and merchantability for a particular purpose and not to exceed the maximum permitted by law."
    },
    { "text": "Notification of changes" },
    {
      "text": "We reserve the right to change the terms and conditions of our site at any time and without prior notice. Therefore, if you continue to enter the site or use it after these changes, you agree to accept the terms and conditions after modifying them, so it is your responsibility to review the terms and conditions regularly. These terms and conditions were last updated on 01-07-2020"
    },
    { "text": "Contact us" },
    {
      "text": "These terms and conditions are formulated in general terms and by broad points; Therefore, if you have any questions or inquiries related to these terms and conditions, please send them by mail to the following address info@mediaindustry.me. All rights reserved to the media industry company"
    }
  ]
}
